<div class="hpbottom">
    <h3 class="tit">Добро пожаловать на сайт domain.com!</h3>
    <br />

    <table width="100%">
        <tr>
            <td colspan="2"><strong>{user_name}</strong>, приветствуем Вас на музыкальном сайте domain.com!
                <br />
                <br /><strong>Войдите в свой профиль и тогда станете полноценным участником нашего музыкального сообщества.</strong> Данные для входа были отправлены Вам на E-mail: <b>{user_email}</b>
                <br />
                <br />Теперь Вы можете:
                <br />- скачивать музыкальные альбомы одним файлом (zip-архивом);
                <br />- добавлять свои музыкальные файлы и новости на сайт;
                <br />- комментировать новости и музыкальные треки;
                <br />- удобнее и быстрее скачивать музыку;
                <br />- добавлять музыкальные треки в Избранные mp3, альбомы в Избранные альбомы и исполнителей в Любимые;
                <br />- просматривать скрытый текст;
                <br />- и многое другое...
                <br />
                <br />В случае возникновения каких-то вопросов или предложений, обращайтесь, пожалуйста, к администратору сайта через <a href="/index.php?do=feedback">Обратную связь</a> или через Приватные собщения <a href="/user/odmin/">Администратору сайта</a>.
            </td>
        </tr>
        <tr>
            <td colspan="2" height="20">&nbsp;</td>
        </tr>

    </table>
</div>
